{
    "author": "Paulo Coelho",
    "link": "",
    "title": "Adultury",
    "image": "http://d.gr-assets.com/books/1406247571l/20819682.jpg",
    "publisher": "",
    "quotes": [
        {
            "page": "16",
            "text": "“I haven’t the slightest interest in being happy. I prefer to live life passionately, which is dangerous because you never know what might happen next.” (I love Paulo Coelho. He probably knows what life is. ) "
        },
        {
            "page": "18",
            "text": "And the more questions I answered, the more questions appeared "
        },
        {
            "page": "58",
            "text": "Saturn takes twenty-nine years to return to the point in the sky where it was at the moment we were born. Until that happens, everything seems possible, our dreams can come true, and any walls hemming us in can still be broken down. When Saturn completes this cycle, it puts an end to any romanticism. Choices become definitive and it’s nearly impossible to change direction "
        },
        {
            "page": "77",
            "text": "The conversations seem new, but it’s all just a waste of time and energy. We’re trying to prove that life is still interesting.\nEveryone is trying to control their own unhappiness "
        },
        {
            "page": "78",
            "text": "After a certain age, we put on a mask of confidence and certainty. In time, that mask gets stuck to our face and we can’t remove it. "
        },
        {
            "page": "78",
            "text": "But we no longer cry, except in the bathroom when no one is listening. Nor do we smile at anyone other than our children. We don’t show our feelings because people might think we’re vulnerable and take advantage of us.\nSleep is the best remedy. "
        },
        {
            "page": "86",
            "text": "And yet we feel obliged to repress our emotions and our desires, because they don’t fit with what we call “maturity.” "
        },
        {
            "page": "103",
            "text": "And I rejected almost everyone, because I knew that if anyone ever managed to enter my world, they would find nothing of interest. It was best to maintain an air of mystery with a hint of unattainable pleasures. "
        },
        {
            "page": "117",
            "text": "“There’s light at the end of the tunnel.”\nI’d like to believe you, but it’s as if my feet are stuck in concrete. Meanwhile, don’t worry, I’ll keep fighting "
        },
        {
            "page": "131",
            "text": "YOU don’t choose your life; it chooses you. There’s no point asking why life has reserved certain joys or griefs, you just accept them and carry on.\nWe can’t choose our lives, but we can decide what to do with the joys or griefs we’re given. "
        },
        {
            "page": "142",
            "text": "I’m pleased by that last thought: I’m free to love anyone in the world. I can decide who without asking anyone’s permission. How many men have fallen in love with me in the past and not been loved in return? And yet they still sent me presents, courted me, accepted being humiliated in front of their friends. And they never became angry.\nWhen they see me again, there is still a glimmer of failed conquest in their eyes. They will keep trying for the rest of their lives. "
        },
        {
            "page": "153",
            "text": "During the ice age, many animals died of cold, so the porcupines decided to band together to provide one another with warmth and protection. But their spines or quills kept sticking into their surrounding companions, precisely those who provided the most warmth. And so they drifted apart again.\nAnd again many of them died of cold.\nThey had to make a choice: either risk extinction or accept their fellow porcupines’ spines.\nVery wisely, they decided to huddle together again. They learned to live with the minor wounds inflicted by their relatives, because the most important thing to their survival was that shared warmth. "
        },
        {
            "page": "157",
            "text": "There is no better time than the autumn to begin forgetting the things that trouble us, allowing them to fall away like dried leaves. There is no better time to dance again, to make the most of every crumb of sunlight and warm body and soul with its rays before it falls asleep and becomes only a dim lightbulb in the skies. "
        },
        {
            "page": "163",
            "text": "Then I tell him about the aquarium I saw at the school when I dropped my kids off that morning. Inside it was a fish, swimming round and round, and I said to myself: He can’t remember where he began, and he will never reach the end. That’s why we like fish in aquariums; they remind us of ourselves, well fed but incapable of moving beyond the glass walls "
        },
        {
            "page": "171",
            "text": "SHOULD someone beg forgiveness for harboring an impossible Love?\nNo, certainly not.\nBecause God’s Love for us is also impossible. It’s never requited at the time, and yet He continues to love us. "
        },
        {
            "page": "173",
            "text": "What a sense of relief, and for just one coin! It’s cheap and solves the beggar’s problem.\nHowever, if we really loved him, we would do a lot more for him.\nOr we would do nothing. We wouldn’t give him that coin and—who knows?—our sense of guilt at such poverty might awaken real Love in us. "
        },
        {
            "page": "175",
            "text": "The message of Love is in the way I live my life, and not in my words or my deeds. "
        },
        {
            "page": "177",
            "text": "No. God would never be so unfair as to allow me to fall in love like that if there were not some possibility for that love being requited.\nBut sometimes Love demands that you fight for it. And that’s just what I will do. "
        },
        {
            "page": "212",
            "text": "We aren’t who we want to be. We are what society demands. We are what our parents choose. We don’t want to disappoint anyone; we have a great need to be loved. So we smother the best in us. Gradually, the light of our dreams turns into the monster of our nightmares. They become things not done, possibilities not lived. "
        },
        {
            "page": "235",
            "text": "“Go all the way,” he says. "
        },
        {
            "page": "235",
            "text": "“Do you see these players? They always have to make the next move. They can’t stop in the middle, because that means accepting defeat. There comes a time when defeat is inevitable, but at least they fought until the end. We already have everything we need. There is nothing to improve. Thinking we are good or bad, fair or unfair, all that is nonsense. We know that today Geneva is covered by a cloud that might take months to go away, but sooner or later, it will leave. So go ahead and let yourself go.” "
        },
        {
            "page": "235",
            "text": "No. By doing what you shouldn’t, you will realize it yourself. "
        },
        {
            "page": "236",
            "text": "Are we encouraging unlawful activity when we bombard young people with incentives for excessive consumption? Are we encouraging accidents when we advertise that new cars can reach speeds of up to 250 kilometers per hour? Are we encouraging depression and suicidal tendencies when we publish articles on successful people without explaining how they got there and make everyone else convince themselves they’re worthless? "
        },
        {
            "page": "246",
            "text": "We pretend it doesn’t matter whether we win or lose, the important thing is to compete. We root for our true feelings to stay opaque and hidden, but then …\n… instead of looking for companionship, we isolate ourselves even more in order to lick our wounds in silence. Or we go out for dinner or lunch with people who have nothing to do with our lives and spend the whole time talking about things that are of no importance. We even manage to distract ourselves for a while with drink and celebration, but the dragon lives on until the people who are close to us see that something is wrong and begin to blame themselves for not making us happy. They ask what the problem is. We say that everything is fine, but it’s not … "
        },
        {
            "page": "260",
            "text": "I feel disgusted. I waited so long to act like a tigress and ended up being used like a mare. But that’s life; reality never comes close to our teenage romantic fantasies. "
        },
        {
            "page": "267",
            "text": "I know people who married for security, status, and money. Love was the last thing on the list. But I married for love. "
        },
        {
            "page": "272",
            "text": "They are much more sensitive to the spiritual and emotional world, and this makes them prone to crises that doctors used to call “hysteria” and today are called “bipolar” "
        },
        {
            "page": "273",
            "text": "“Did I use the word ‘unstable’? I didn’t. Quite the contrary. Despite their heightened sensitivity, women are more steadfast than men.” "
        },
        {
            "page": "274",
            "text": "“If married people, for whatever reason, decide to look for another partner, this does not necessarily mean that the couple’s relationship is not doing well. Nor do I believe that sex is the primary motive. It has more to do with boredom, with a lack of passion for life, with a shortage of challenges. It’s a combination of factors.”\nAnd why does this happen?\n“Because, ever since we’ve moved away from God, we live a fragmented existence. We try to find oneness, but we don’t know the way back; thus, we are in a state of constant dissatisfaction. Society prohibits and creates laws, but this does not solve the problem.” "
        },
        {
            "page": "275",
            "text": "Why do men cheat more than women when they know that this behavior is self-destructive and will cause the people they love to suffer? The conclusion was that men and women have exactly the same desire to cheat as their partner. It just happens that women have more self-control.” "
        },
        {
            "page": "276",
            "text": "“Have you noticed how human beings are more frightened by spiders and snakes than by automobiles despite the fact that deaths from traffic accidents are much more frequent? This occurs because our minds are still living in caveman times, when snakes and spiders were lethal. "
        },
        {
            "page": "277",
            "text": "Deep down we’re all the same. We make the same mistakes and walk around with the same unanswered questions. "
        },
        {
            "page": "281",
            "text": "I am giving myself the present that I deserve after behaving for so many years. "
        },
        {
            "page": "287",
            "text": "In winter, the wind is bone-chilling. In summer, the sun makes us drip with sweat. It’s ridiculous. But since when have things needed a good reason to exist? "
        },
        {
            "page": "288",
            "text": "onlookers, find things they will never need but end up buying because they’re so cheap. "
        },
        {
            "page": "289",
            "text": "The big problem is that people believe what they see in books and movies "
        },
        {
            "page": "292",
            "text": "Love isn’t just a feeling; it’s an art. And like any art, it takes not only inspiration, but also a lot of work. "
        },
        {
            "page": "326",
            "text": "I guess—in fact, I’m sure—that all married people always have a secret crush. It’s forbidden, and flirting with the forbidden is what makes life interesting. But few people take it further; only one in seven, according to the article I read in the newspaper. And I think only one in a hundred is capable of getting confused enough to be carried away by the fantasy, like I did. "
        },
        {
            "page": "334",
            "text": "Nothing happens without effort. You have to have faith. And for that, you have to break down the barriers of prejudice, which requires courage. To have courage, you must conquer your fears. And so on and so forth. "
        },
        {
            "page": "335",
            "text": "Going after a dream has a price. It may mean abandoning our habits, it may make us go through hardships, or it may lead us to disappointment, et cetera. But however costly it may be, it is never as high as the price paid by people who didn’t live. Because one day they will look back and hear their own heart say: ‘I wasted my life.'\" "
        },
        {
            "page": "335",
            "text": "I controlled the jealousy I feel because of you, and I’m happy with that. You know why? Because I always have to show I’m worthy of your love. I have to fight for our marriage, for our union, in ways that have nothing to do with our children. I love you. I would endure anything, absolutely anything, to always have you by my side. But I can’t stop you from leaving one day. So if that day comes, you are free to leave and seek your happiness. My love for you is stronger than anything, and I would never stop you from being happy. "
        },
        {
            "page": "336",
            "text": "I’m not afraid of loneliness,” he continues. “I’m afraid of deluding myself, of looking at reality the way I would like it to be and not how it really is.” "
        },
        {
            "page": "337",
            "text": "When you love each other, you have to be ready for anything. Because love is like a kaleidoscope, the kind we used to play with when we were kids. It’s in constant movement and never repeats itself. If you don’t understand this, you are condemned to suffer for something that really only exists to make us happy "
        },
        {
            "page": "342",
            "text": "What is really contagious is fear, the constant fear of never finding someone to accompany us to the end of our days. And in the name of this fear we are capable of doing anything, including accepting the wrong person and convincing ourselves that he or she’s the one, the only one, who God has placed in our path. In very little time the search for security turns into a heartfelt love, and things become less bitter and difficult. Our feelings can be put in a box and pushed to the back of the closet in our head, where it will remain forever, hidden and invisible. "
        },
        {
            "page": "370",
            "text": "“Then I see you making breakfast or dinner and occasionally I think that fifty years from now, or maybe even less, one of us will be sleeping alone, crying every night because once we were happy. The children will be all grown up and far away. The surviving one of us will be sick, always needing help from strangers.” "
        },
        {
            "page": "377",
            "text": "Two, if we do it now. If I don’t have a chance to think about what I’m doing. If I don’t have time to open the box and let the demons out—fear of heights, of the unknown, of death, of life, of extreme feelings. Now or never. "
        },
        {
            "page": "395",
            "text": "What kills a relationship between two people is precisely the lack of challenge, the feeling that nothing is new anymore. We need to continue to be a surprise for each other. "
        },
        {
            "page": "398",
            "text": "Let us first seek Love, and everything else will be added. "
        },
        {
            "page": "399",
            "text": "there were only a few moments—usually very short—when I was able to find even a poor imitation of what I imagine True Love to be: the birth of my children, when I sat holding hands with my husband and looking at the Alps, or the enormous jet of water in Lake Geneva. But these few moments are what justify my existence, because they give me the strength to keep going and bring joy to my days—no matter how much I tried to bring them sorrow. "
        },
        {
            "page": "400",
            "text": "True Love does not consist of exposing your weaknesses to others, but instead of being unafraid to show when you need help and rejoicing in finding that things are better than what others said. "
        }
    ]
}