{
    "author": "이지환",
    "link": "http://openapi.naver.com/l?AAAC2LsQrDIBQAv0ZHqU+T1MEhUPIBhUC3otFUE61WbCD9+mYI3HAc3Odryy7vVgVfd+yKnaWrNSPWIxgOdEoreavNFjKleAajT3kaW5UPJLvjGLQ3iN3ohXIOAnCVlLct6zou4CoaHOWWFx1/cw/01XgLS4Q8PmgIEx2P8Q9wfE/8iwAAAA==",
    "title": "Reality",
    "image": "http://bookthumb.phinf.naver.net/cover/101/442/10144292.jpg?type=m1&udate=20160218",
    "publisher": "디지털북스",
    "quotes": [
        {
            "page": "7",
            "text": "These consequences become particularly extreme if we assume that all that exists is just you and the ideas in your mind. "
        },
        {
            "page": "8",
            "text": "The worry that we might be a brain in a vat. "
        },
        {
            "page": "19",
            "text": "Could we be a dream character dreamt up by another? This possibility is the mirror-image of solipsism: now the suggestion is not that we are real, and everything else is not, but rather that other things are real and that we are not. "
        },
        {
            "page": "28",
            "text": "But if we translate Zhuangzi's idea to the simulation scenario, we have a case in which we run a simulation of simulated beings, and these run a simulation of equally simulated beings in turn. "
        },
        {
            "page": "52",
            "text": "The various objects quantum mechanics studies are indistinguishable from each other; each electron is exactly like every other electron whether it is one of the two electrons in a helium atom, or one of the seventy-nine in a god atom. Such likeness does not usually occur in our everyday world. Leibniz famously challenged his audience in the gardens of Princess Sophie Charlotte to find any two leaves that are exactly identical. … Electrons and other things like them, one could therefore argue, might be made in the same way by the computer whose computations bring about the world. "
        },
        {
            "page": "52",
            "text": "Waves in water or air can be understood in terms of the temporary displacement of parts of their medium(i.e. the water and air molecules). For the waves quantum mechanics talks about, this interpretation is not available, as there are no more fundamental, underlying objects to show wavelike behavior. "
        },
        {
            "page": "53",
            "text": "If we go all the way down, we realize that the material world does not consist of minute material things, but of a peculiar type of mathematical object. "
        },
        {
            "page": "53",
            "text": "For the scientific reductionist sets out to reduce the human mind to the activity of the human brain, then reduce the brain to an assembly of interacting cells, the cells to molecules, the molecules to atoms, the atoms to subatomic particles, the subatomic particles to collections of space-time points, the collections of space-time points to sets of numbers, and the sets of numbers to pure sets. But at the very end of this reduction, we now seem to loop right back to where we came from: to the mental entities. "
        },
        {
            "page": "54",
            "text": "But this just means that nothing is fundamental, in the same way as there is no first or last stop on London's Circle line. The moral to draw from the reductionist scenario described above seems to be that either what is fundamental is not material, or that nothing at all is fundamental. "
        },
        {
            "page": "80",
            "text": "The self, it appears, is nothing that appears at a fundamental level of description, but an artefact that arises when various simple factors come together in a complex whole.\n(우리 자신이라는 건 진짜가 아니다. 작은 요소들이 결합된, 우리가 진짜라고 착각하는 존재일 뿐이다) "
        },
        {
            "page": "94",
            "text": "There are three times; a present of things past, memory; a present of things present, sight; a present of things future, expectation. "
        },
        {
            "page": "102",
            "text": "돈이라는 추상적 개념 대신에 물물 교환을 통해 경제가 여전히 돌아 갈 수 있듯이, 시간이라는 추상적인 개념을 대신해서 물리적인 표현으로 대체 할 수 있다. 가령 벌이 초당 230회의 날개짓을 하고 사람의 심장이 분당 75회 뛴다면, 사람의 심장 박동 속도는 184회의 날개짓으로 표현 가능하다. "
        },
        {
            "page": 0,
            "text": "\n###\nQuite perplexing but insightful and compelling.\nPlatonism is the view that there exist such things as abstract objects, where an abstract object is an object that does not exist in space or time and which is therefore entirely non physical and non mental. Platonism in this sense is a contemporary view.\nReductionism is a philosophical position that holds that a complex system is nothing but the sum of its parts, and that an account of it can be reduced to accounts of individual constituents. This can be said of objects, phenomena, explanation, theories, and meanings."
        }
    ]
}