{
    "author": "헤르만 헤세",
    "link": "http://openapi.naver.com/l?AAAC2Lyw6CMBQFv+ayMSFAgbYLFrfloYkrF8adASkB5GVTTeTrLcTkLE4mM6+30t8EMgEsAM62gxGIEDIJgu9EAkPAnXAOzDtAhiAI4G5zAlzumQ0sSTdbMKfVqklaYxYgCEFuV83z053Kj9LuYx7/oK7+514rU3aDu7S2yKuuBpL6vkeDyDGJH8YxoTTkhBLmjAkp5doXYr1hPxRTo4PL+Yj02uj2ZLMf4BC0zNQAAAA=",
    "title": "나르치스와 골드문트",
    "image": "http://bookthumb.phinf.naver.net/cover/001/107/00110725.jpg?type=m1&udate=20130129",
    "publisher": "민음사",
    "quotes": [
        {
            "page": "16",
            "text": "하지만 학문이 제가 택하지 않으면 안 될 분야라고는 생각하지 않습니다. 한 인간의 운명과 소명은 딱히 본인의 소원보다는 예정된 섭리 같은 것에 의해 결정될 수도 있으니까요. "
        },
        {
            "page": "21",
            "text": "자기의 뜻을 굽힐 줄 모른다면 그것은 나르치스의 잘못이야. 그리고 자네들 젊은 학자들한테 바라고 싶은게 있다면 자네들보다 우둔한 상급자들이 앞으로도 결코 없어지지 말았으면 하는 것일세. 오만함을 다스리려면 그보다 더 좋은 약은 없는 법이지. "
        },
        {
            "page": "54",
            "text": "수많은 경건한 신부님들도 바로 이런 예행 연습이 필요했다는걸 모르니? 탕자의 생활이야 말로 성자의 길로 접어드는 첩경일 수도 있다는 걸 몰라? "
        },
        {
            "page": "70",
            "text": "우리는 가까워질 수 없어. 마치 해와 달, 바다와 육지가 가까워질 수 없듯이 말이야. 이봐, 우리 두 사람은 해와 달, 바다와 육지처럼 떨어져 있는 거야. 우리의 목표는 상대방의 세계로 넘어들어가는 것이 아니라 서로를 인식하는 거야. 상대방을 있는 그대로 지켜보고 존중해야 한단 말이야. 그렇게 해서 서로가 대립하면서도 보완하는 관계가 성립되는 것이지. "
        },
        {
            "page": "101",
            "text": "말하자면 현실의 세계는 이 현실의 너머에 꿈으로 가득 차있는 형상들의 세계를 감싸고 있는 얄팍하고 불안한 표피에 지나지 않았던 것이다. … 창문 위쪽의 아치형 석조 장식 기둥에 무성하게 새겨진 덩굴손 잎사귀 무늬들을 흘낏 쳐다본다거나 하는따위의 사서한 자극만으로도 능히 현실의 표피에 구멍을 뚫을 수 있을 것 같았다. "
        },
        {
            "page": "128",
            "text": "내가 아무것도 모르고 눈이 멀었다고 생각하지는 마. 그렇지는 않아. 나는 가야만 한다고 느끼기에, 그리고 오늘 너무나 놀라운 일을 경험했기에 기꺼이 떠나는 거야. 그렇지만 순전히 행복감과 만족감에 젖어 달려간다고 생각하지는 않아. 내 생각에는 힘든 길이 될 거야. 그렇지민 멋진 길이 되기를 바라고 있어. 한 여자에게 속한다는 것, 자기 자신을 바친다는 것은 정말 멋진 일이잖아! "
        },
        {
            "page": "261",
            "text": "그런 생각을 하고 있으면 골드문트의 마음속 깊은 곳에서는 어머니의 피가 꿈틀댔다. 그것은 한 곳에 안주해 사는 사람들에 대한 뜨내기의 자부심과 경멸이었다. "
        },
        {
            "page": "267",
            "text": "삼년이 넘도록 골드문트는 사랑의 쾌락 말고 그가 알고 있는 최고의 것, 없어선 안 될 것을 예술에 바쳤다. 그것은 다름아닌 자유였다. "
        },
        {
            "page": "274",
            "text": "자유를 포기하고, 위대한 체험들을 단념하고, 오직 단 한 번 그런 아름다운 작품을 만들어내는 것도 해볼 만한 일이 아닐까? 이것은 대단히 어려운 문제였다. "
        },
        {
            "page": "282",
            "text": "그런데 선생님, 그때까지는 손일을 하고 싶지 않습니다. … 그래서 여타의 모든 기술자들처럼 되는 것을 원치 않습니다. 제가 원하는 것은 생생한 삶을 맛보고 마음대로 떠돌아다니는 것입니다. 여름과 겨울을 느기고, 세상을 구경하고, 세상의 아름다움과 혐오스러움을 맛보는 것입니다. 배고픔과 목마름의 고통을 겪고 싶고, 이곳 선생님 밑에서 생활하고 배운 모든 것을 다시 잊고 벗어나고 싶습니다. 언젠가는 선생님의 마리아 상처럼 아름답고 가슴 깊이 감동을 주는 작품을 만들고 싶습니다. 그렇지만 선생님처럼 되어 그렇게  살고 싶지는 않습니다. "
        },
        {
            "page": "301",
            "text": "사실 모든 생명은 분열과 모순을 통해 풍요로워지고 꽃을 피우는 것이다. 도취의 상태를 알지 못한다면 이성과 냉철함이 무슨 소용이며, 그 뒤에 죽음이 도사리고 있지 않다면 관능적 욕망이란 무슨 의미가 있단 말인가. 이성간의 영원한 대립이 없다면 사랑이란 또 무슨 의미가 있겠는가. "
        },
        {
            "page": "323",
            "text": "그와 동시에 그는 변장한 악마들이 수레마다 가득한 시체를 내다 버린 저 거대하고 평평한 구덩이를 떠올렸다. 생명은 아름다운 것이고, 행복은 아름답지만 덧없는 것이며, 젊음 역시 아름답지만 금방 시들고 마는 것이다. "
        },
        {
            "page": "361",
            "text": "그때 왜 마음이 아팠었는지 이제 알 수 없게 되버렸다. 그렇다. 슬픔도 지나가 버렸고, 기쁨과 마찬가지로 고통과 절망도 지나가 버렸다. 그런 감정들은 흘러가 버렸고, 퇴색해 버렸다. 그 감정들의 깊이와 가치도 상실되었고, 이제 드디어 과거에 무슨 일이 있었는지도 생각하지 않는 그런 시절이 온 것이다. 한때는 그토록 마음 아픈 기억이었건만. 이젠 고통도 꽃잎처럼 떨어져서 시들고 말았다. 오늘 느낀 고통 역시 언젠가는 보잘것없이 시들고 말까? "
        },
        {
            "page": "380",
            "text": "인생에 조롱당하고 있다는 느낌은 정말이지 수치스러운 것이었다. 우습기도 하고 슬프기도 했다. 관능의 유희를 즐기며 살아갈 수도 있었다. 영원한 여성인 이브의 품에 안겨 젖을 빨며 살아갈 수도 있었다. 그렇게 살다보면 온갖 짜릿한 쾌락은 맛볼 수 있어도 덧없이 사라지고 마는 무상감은 막을 길이 없다. 그렇게 되면 숲속의 버섯처럼 오늘 아름다운 색깔을 뽐내다가도 내일이면 썩어 없어지고 말 것이다. 그렇지 않으면 자신을 방어하며 작업실에 틀어 박혀 이 덧없는 인생에 하나의 기념비를 세워볼 수도 있을 것이다. 그러면 인생은 포기하고 단지 하나의 도구 노릇을 해야 한다. 그러면 물론 불멸의 것에 봉사할 수는 있어도 메말라버리고 말 것이다. 자유를, 생의 충만함과 쾌락을 잃고 마는 것이다. 스승 니클라우의 일생이 그러했다.\n그렇다! 모든 사람의 삶은 그 두가지가 서로 뒤섞일 때에만, 이 무미건조한 양자택일로 인해 삶이 분열되지 않을 때에만 의미가 있을 것이다! 예술을 창작하면서도 인생을 그 대가로 지불하지 않아야 한다! 인생을 즐기면서도 숭고한 창조 정신을 단념하지 않아야 한다! 그게 대체 불가능한 것일까?\n…\n살아 있는 모든 것은 그러한 이원성과, 대립에 바탕을 두고 있는 것처럼 보였다. 그러니까 여자 아니면 남자로 태어나고, 방랑자가 아니면 보통 사람이 되어야 하고, 이성적이지 않으면 감정적으로 되는 것이다. … 그중 어느 한쪽을 택하면 반드시 다른 한쪽을 희생시켜야 하고, 어느 한쪽 못지 않게 다른 한쪽도 소중하고 갖고 싶은 것이다! "
        },
        {
            "page": "416",
            "text": "그리고 지나온 인생이 커다란 세 단계로 분명히 보이는 것 같았다. 나르치스에 의존하고  또 그에게 벗어났던 시절, 자유를 누리고 방황하던 시절, 그리고 다시 자신의 내면으로 돌아와 성숙과 수확이 시작되는 시절 "
        },
        {
            "page": "427",
            "text": "사상가는 인간의 이성과 그 이성의 도구인 논리가 불완전한 도구라는 것을 알고 있다네. 마치 지혜로운 예술가가 자기의 붓이나 조각칼로 천사나 성인의 빛나는 본질을 결코 완벽하게 표현할 수 없다는 사실을 잘 알고 있듯이 말일세. "
        },
        {
            "page": "428",
            "text": "우리 인간에게는 완전함도 완벽한 존재도 있을 수 없어. 그렇지만 잠재적인 것이 실현되고 가능성이 현실성으로 바뀔 때 우리 인간은 참된 존재에 참여하게 된다네. 완전하 것, 신적인 것에 한 단계 더 가까워지는 셈이지. 그것이 곧 자아 실현이라 할 수 있겠지. "
        },
        {
            "page": "439",
            "text": "노래를 부르는 동안에는 이 노래가 쓸모있을까 하는 생각은 하지 않고 노래에만 열중하는 법이지. 기도도 바로 그렇게 해야 하네. "
        },
        {
            "page": "446",
            "text": "이 세상에 존재하는 유일한 평화는 잠시도 마음을 늦추지 않고 끊임없이 싸워서 얻어지는 평화, 나날이 새롭게 쟁취해야만 하는 그런 평화일 뿐일세"
        },
        {
            "page": "456",
            "text": "인간이란 존재는 정말 정해진 규칙대로 살아가도록 되어 있는 것일까? 인간의 시간과 운명이 예배시간을 알리는 종소리처럼 그렇게 정해져 있는 것일까? "
        },
        {
            "page": "461",
            "text": "이 친구의 삶은 얼마나 신비로운 것이었을까! 물결처럼 흘러온 그의 삶은 얼마나 슬프고도 매력적인 것이었을까! 그 삶이 작품으로 남긴 결과는 얼마나 고결하고 명징하게 서 있는가 "
        }
    ]
}