{
    "author": "유홍준",
    "link": "http://openapi.naver.com/l?AAAC2Lyw6CMBBFv2bYmBBoSx8LFi0PXerWjSlSAhEEm2rk7x0MySzunHvP6+38mkNlQBJQEqoCVInhsCFdgEGEvwLF/l0BOtkCrk3yH0kDJtsRCpXeHOx41HvX5X0IC1ANpMZr5vkRP+3H+fg+Tztomz3cWhfsMMZLj0bdDC3QknOSCSaikKeMcyoEU1SyNJryjAYrzt+RJMdwItfUW+v0CsRcOlqh+QNUkfc92gAAAA==",
    "title": "나의 문화유산 답사기 6",
    "image": "http://bookthumb.phinf.naver.net/cover/066/257/06625747.jpg?type=m1&udate=20110930",
    "publisher": "창비",
    "quotes": [
        {
            "page": "0",
            "text": "우리는 삶의 도처에서 숨어 있는 고수들을 만나게 되고 그들을 통해 새로운 깨달음을 얻는다. - 인생도처유상수 "
        },
        {
            "page": "24",
            "text": "무학은 예언하기를 영천 무악재고개에는 3천 선사가 수도할 것이라고 했는데 거기엔 일제강점기에 3천명을 수용하는 서대문형무소가 생겼고, 낙산 아래에서 인재가 쏟아져나온다고 했는데 나중에 서울대학교가 자리잡았고, 서쪽은 인왕산이 너무 강하여 군부가 장악하게 된다고 했는데 516군사쿠데타가 일어났고, 동쪽은 낙산은 너무 약함을 걱정하였는데 임진왜란, 한국전쟁 때 적군이 동대문으로 입성했고, 남쪽에서 한양을 내려다보는 관악산은 병오가 낙맥한 것이기 때문에 경상도 정권이 생긴다고 했다는 것이다. "
        },
        {
            "page": "25",
            "text": "이때부터 조선왕조의 궁궐은 이궁체제를 갖추며 왕들은 경복궁과 창덕궁을 그때마다 사정과 기호에 따라 옳겨다니며 정무를 보게 되었다. "
        },
        {
            "page": "77",
            "text": "2010년에는 경복궁 1차 복원정비사업이 완료되었다. 그동안 복원한 것은 2720평 89채의 건물이다. 이로써 일제의 철거를 피한 36동을 포함해 현재 125동의 건물이 들어서게 되었다. 고종당시 500여 동의 25퍼센트 수준이다. 그것이 현재 경복궁의 모습이다. "
        },
        {
            "page": "114",
            "text": "산림청과 문화재청은 후손들이 전통 목조건축을 수리하고 복원하는 데 사용할 금강송 보호림을 조성하는데 합의하고 국무총리 입회하에 경북 울진군 서면 소광리 일대 150만평의 금강송 솔밭은 향후 150년간 어떤 이유로도 벨 수 없다는 업무협약을 맺으며 이에 관한 일체의 자료를 여기 타임캡술에 담아 후손들에게 알려둔다. 2005년 11월 11일 산림청장. 문화재청장 확인 국무총리 "
        },
        {
            "page": "120",
            "text": "배를 건조하고 싶으면 사람들에게 나무를 모아오고 연장을 준비하라고 하는 대신 그들에게 끝없는 바다에 대한 그리움을 불러일으켜라. #생택쥐베리 "
        },
        {
            "page": "130",
            "text": "그것은 일종의 유배였다. 그렇게 유배되었기 때문에 언젠가는 다시 제자리로 돌아올 수 있는 여지를 갖게 되었던 것이다. 이 사정을 아는 사람이라면 누구든 새로 복원된 광화문 앞에 서서 야나기 무네요시의 얼굴을 떠올리며 그에게 감사와 존경을 표하게 된다. "
        },
        {
            "page": "145",
            "text": "그때마다 내가 놀란 것은 인류학 박사이자 베테랑 PD인 하워드가 광화문 복원이 갖는 의미를 한국적인 시각이 아니라 인류문명사의 측면에서 보고 있는 점이었다. "
        },
        {
            "page": "153",
            "text": "뭐긴 뭐여, 인생이란 맥주병위에 떠 있는 빈 배란 말이시. "
        },
        {
            "page": "153",
            "text": "백남준의 말을 빌리든, 한 중년의 신사의 고함을 인용하든 현대미술을 일컬어 사기라고 해도 좋다. 그러나 여기서 말하는 사기란 비자금 파문을 일으키는 정치꾼이나 장사꾼의 그것과는 아주 다르다. 애교있고 악의없는, 그래서 우리 정서의 환기에 매우 유익한 것이다. 예술은 사기이되 이유있는 사기인 것이다. "
        }
    ]
}