{
    "image": "http://bookthumb.phinf.naver.net/cover/013/273/01327334.jpg?type=m1&udate=20130204",
    "author": "모티머 J. 애들러|찰즈 밴도런",
    "publisher": "범우사",
    "quotes": [
        {
            "page": "10",
            "text": "책을 무분별하게 읽을게 아님. 재미로 보는 것도 아니고 집중해서 읽어야 하며 수동적이 아닌 자신의 주장을 가지고 읽어야 함 "
        },
        {
            "page": "11",
            "text": "인생은 짧고, 저 세상에 갔을 때 책을 몇 권이나 읽고 왔느냐고 묻지도 않을 것이다. 그러니 무가치한 독서로 시간을 허비한다면 미련하고 안타까운 일 아니겠는가. "
        },
        {
            "page": "11",
            "text": "우리는  자신과 자신의 일상을 잊고자 책을 읽어서도 안 된다. 이와는 반대로 , 더 성숙하게 우리의 삶을 단단히 부여잡기 위해 책을 읽어야 한다. "
        },
        {
            "page": "33",
            "text": "엄밀하게 따지자면 이 책은 제 소임을 다한 지 오래고 이제 없어도 아쉽진 않겠지만, 그래도 그 시대의 주요 저서 중 하나라고, 그 시대의 얼굴을 만드는 데 일조한 책이었다고, 그러니 그런 책이라면 어느 정도 경외심을 표하면서 보존해야 한다고 말이다. "
        },
        {
            "page": "41",
            "text": "큰일은 심각하게 받아들이고 사소한 일은 진지하게 생각하지 않는 태도는 쇠퇴의 시작이다. (인류를 존중한다면서 자기가 부리는 하인은 괴롭히는 것, 조국이나 교회나 당은 신성하게 받들면서 그날그날 자기 할 일은 엉터리로 대충 해치우는 데서 모든 타락이 시작된다. "
        },
        {
            "page": "59",
            "text": "문학을 함에 있어 허영심에 이끌리지 마라 "
        },
        {
            "page": "95",
            "text": "아름다운 시를 쓴 시인이 사랑을 받으니까 자꾸 그런 류의 시들이 양산되는 것이다. 즉 시의 근원적 원초적 치유적 기능과는 동떨어진 채 오로지 아름다우려고만 한다. (시는 시인 자신을 향한 것임) "
        },
        {
            "page": "96",
            "text": "최고로 아름다운 시를 읽는거보다 형편없는 시를 짓는 것이 훨씬 더 행복하다. "
        },
        {
            "page": "120",
            "text": "독자가 세계문학과 생동적인 관계를 맺는 데 무엇보다 중요한 점은, 어떤 정해진 도식이나 교육과정보다는 자신에게 특별히 와 닿는 작품들을 따라가야 한다는 것이다. 이 길은 사랑으로 걸어야지, 의무로 걷는 길이 아니다. 어떤 작품이 너무나 유명하다는 이유만으로, 그래서 그걸 모른다는게 창피해서 억지로 부득부득 읽는다는 건 잘못되도 한참 잘못된 일이다. "
        },
        {
            "page": "201",
            "text": "하지만 정말 문제가 되는건 꼬인 심사로 바라볼 때입니다. 그러니까 나이들고 허약한 사람, 보수주의자, 대머리, 옛날식만 추종하는 사람이 모자없이 다니는 젊은이들을 개인적으로 연관시켜, 틀림없이 나를 약 올리려고 저러고 다니는 거겠지! 라고 생각하게 되면, 그때는 모든게 고약해집니다. (젊은이들이 모자를 안쓰는 현상에 대해)"
        },
        {
            "page": "247",
            "text": "노자가 부처보다, 파랑이 빨강보다 못하지 않듯, 노인이 청춘보다 못한 것은 아니다. 나이는 중요치 않다. 다만 노인네가 청춘인척 하려들면 우스워질 뿐이다. "
        },
        {
            "page": 0,
            "text": "\n소재를 '선별'하는 작가는 진정한 작가가 아니고, 그런 책은 읽을 가치가 없다는 사실, 그리고 문학 작품의 소재는 결코 가치판단의 대상이 될 수 없다는 점."
        }
    ],
    "title": "독서의 기술",
    "pubdate": "2011-02-15",
    "link": "http://openapi.naver.com/l?AAAC2Myw6CMBREv+ayMSFAW7lddAG0GBduSVwZKkUaRB6pRP7eakhmcTKTM/PbLJsAlQOWgAxUAUiBFz/gEjgeQGWQI+TRf0PIoqBbTCs65yYgGSSljx7HPnzVq1nC+zjsRaN3uDXG1fYZTp03Sm0bIDImSUoIDZyI6TFlMUcWEcaDQVxP8m7tViT9pZq1aqvVUNme/Zf6PLz5BddlDkCzAAAA"
}