{
    "image": "http://bookthumb.phinf.naver.net/cover/025/190/02519010.jpg?type=m1&udate=20150715",
    "author": "한비야",
    "publisher": "푸른숲",
    "quotes": [
        {
            "page": "34",
            "text": "해보지도 않고 어떻게 알아? "
        },
        {
            "page": "50",
            "text": "인연의 싹은 하늘이 준비하지만 이 싹을 잘 키워 튼튼하게 뿌리내리게 하는 것은 순전히 사람의 몫이다. 인연이란 그냥 내버려두어도 저절로 자라는 야생초가 아니라 인내심을 가지고 공과 시간을 들여야 비로소 향기로운 꽃을 피우는 한 포기 난초인 것이다. (한비야의 난초론) "
        },
        {
            "page": "55",
            "text": "나는 가끔 아주 지체 높은 집안에서 태어나 '로열 패밀리'로 자라지 않은 것을 오히려 다행이라 생각한다. 나의 노력과 상관없이 나를 특별하거나 잘난 사람으로 착각하게 할 것이기 때문이다. 어느 때는 내가 일류 학교에 다니지 않은 것이 다행이다 싶다. 사회에서 주는 그 많은 특혜와 예외적인 친절이 마치 내 인간적 가치가 높아서 그렇다고 생각할 수 있기 때문이다. 나도 여자인지라 예뻐지고 싶은 마음이 굴뚝같지만 눈에 띄는 미인이 아니라 도리어 잘되었다고 생각한 적도 있다. 외모 한 가지가 나의 진짜 장점을 가릴 수도 있고, 사람들의 친절이 단지 내 얼굴 덕분이라고 생각할 수도 있기 때문이다. "
        },
        {
            "page": "58",
            "text": "여행은 갈까 말까 할 떄는 무조건 가고, 여행 가방에 넣을까 말까 하는 것은 무조건 뺀다. "
        },
        {
            "page": "73",
            "text": "전라도는 전주와 나주, 경상도는 경주와 상주, 충청도는 충주와 청주, 강원도는 강릉과 원주 경기도는 서울 경과 경기 지방을 일컫는 기의 합자란다. 이런 행정 구역은 조선시대 세조대에 완전히 체계를 잡았다니 지명 하나로도 한 도시의 역사와 흥망성쇠를 엿볼 수 있는 거다. "
        },
        {
            "page": "98",
            "text": "좌절이란 무엇인가. 꺾여 주저앉는다는 말인데 누구에게 꺾인다는 것이고, 무엇이 나를 주저앉힌다는 말인가. 내 인생의 주인은 바로 나인데 말이다. "
        },
        {
            "page": "108",
            "text": "문제는 전도를 할 때의 기본적인 태도다. 첫째는 무모하고 상식에서 벗어난 과열 전도 행위이고, 둘째는 다른 문화와 종교에 대한 관심과 이해가 없는 독선적인 태도다. "
        },
        {
            "page": "131",
            "text": "신앙은 사랑이고, 그 사랑의 실천입니다. "
        },
        {
            "page": "135",
            "text": "언어가 통하지 않으면 서로 무슨 얘기를 하고 있는지 주의 깊게 살피게 되고, 열심히 들어주려고 노력하기 때문이다. 그런 과정을 통해서 말이 아닌 마음이 통하기 때문이다. 동물과 식물과도 이야기를 나눈다는데, 사람끼리 다르다고 해봐야 얼마나 다르겠는가. "
        },
        {
            "page": "220",
            "text": "아이들이 할 수 있는 일을 대신해주는 것은 독이다. "
        },
        {
            "page": "221",
            "text": "만 권의 책을 읽는 것보다 만 리를 여행하는 편이 낫다. "
        },
        {
            "page": "0",
            "text": "도전은 나를 끊임없이 앞으로 몰아대는 채찍질과 같다. 위험은 인생에 있어서 양념과 같다. 여행이란 자신의 육체적, 정신적 한계로 떠나는 소풍이며 어려움들이 나를 자극한다. 나는 극복하기 어려운 장애물을 극복했을 때 느끼는 그 따끔따끔한 만족이 필요하다고 솔직하게 인정한다. - 길들일 수 없는 자유 "
        },
        {
            "page": "259",
            "text": "행백리자반구십. 즉 100리를 가는 사람이 90리를 걸어야 비로소 절반을 지난 것이라고 한다. 끝날때 까지는 절대로 안심하면 안된다는 얘기다. "
        },
        {
            "page": 0,
            "text": "\n"
        }
    ],
    "title": "바람의 딸 우리땅에 서다",
    "pubdate": "2014-03-10",
    "link": "http://openapi.naver.com/l?AAAC2LPQuDMBRFf81zKUiMiSZDhsSPodClUNqtmBqJtFYbbEF/fWMQ3nDeufd+vsYtAioFCgEnG/AKWAFVAbwEzg5BEVAbeSe3olcyA1mEjAKjIcqBo1BiBHjImO+RyDrTCTvPE6QScO1Pj+Mzfjc/4+LHOOyi1TvcWzM3/SuerF/Uum8hLTFNOEpQNIuEZLl/GE1wjqNBTPX1NsjOUcDquOoBI3cq7Llbu4Vd/PIPpUcuM+IAAAA="
}