{
    "image": "http://bookthumb.phinf.naver.net/cover/000/046/00004657.jpg?type=m1&udate=20070504",
    "author": "김영승",
    "publisher": "민음사",
    "quotes": [
        {
            "page": "26",
            "text": "나 또한 아이에게 삼류대학 나온 나처럼 괄시받지 않고 살려면 넌 반드시 좋은 대학에 가야 한다고 안팎으로 닦달해대고 있었다. "
        },
        {
            "page": "27",
            "text": "존재론적 사랑이 아닌 소유론적 사랑이 집착을 가져온다. (꽃은 꺾는 순간 죽음을 맞이한다.) … 소유란 꺾는 것이다. 꺾는 것은 상대를 죽이는 것이다. 소유론적 사랑은 상대의 죽임이다. "
        },
        {
            "page": "27",
            "text": "진정한 사랑이란 상대가 변했을 때 배반감이 들기보다 오히려 더 잘해주고 싶은 감정이 들어야 한다고 사랑의 한 전문가는 말한다. 상대가 변했을 때 배신감에 치가 떨린다면 그는 이미 상대에 대해 집착하고 있다는 것이다. "
        },
        {
            "page": "28",
            "text": "어리석음이여, 너는 어찌하여 그렇듯 늘 발등에 불이 떨어져서야 회한으로 지난날을 되돌아보게 하는 것인가. "
        },
        {
            "page": "51",
            "text": "이룬 꿈은 초라하고, 이루지 못한 꿈들은 저 너머의 태산이 되어 잠 안 오는 밤마다 나를 짓누른다. "
        },
        {
            "page": "54",
            "text": "사람은 사람대로 사는 방식이 있고, 풀은 풀대로 사는 방식이 있다. 또한 풀들도 서로 경쟁하고 시기하고 질투하며 일생을 보낸다. … 하찮은 풀잎 앞에서도 우리는 좀 더 겸손해질 필요가 있다. "
        },
        {
            "page": "64",
            "text": "지나온 시간들 가운데 아쉽지 않은 시간들이 있을까. 잘못이 크면 큰대로, 작으면 작은 대로 그 흔적과 과오들은 그대로 내 생에 굳은살로 남아 있는 것을. … 그것 역시 내 삶의 또 다른 무늬일 것이다. "
        },
        {
            "page": "65",
            "text": "미움이 다하면 나는 부지런히 미움의 우물을 파내려갔다. 다시 그악스러운 미움이 괴일 때까지. "
        },
        {
            "page": "75",
            "text": "\"공부하는 자들은 큰 병을 세 가지나 가지고 있는데 너는 하나도 가지고 있지 않구나. 첫쨰는 기억력이 뛰어난 것으로 이는 공부를 소홀히 하는 폐단을 낳고, 둘째는 글 짓는 재주가 좋은 것으로, 이는 허황한 데 프르는 폐단을 낳으며, 셋째는 이해력이 빠른 것으로 이는 거친 데 흐르는 폐단을 낳는단다.\n둔하지만 공부에 파고드는 자는 식견이 넓어질 것이고, 막혔지만 잘 뚫는 자는 흐름이 거세질 것이며, 미욱하지만 잘 닦는 자는 빛이 날 것이다. 파고드는 방법은 무엇이냐. 근면함이다. 뚫는 방법은 무엇이냐. 근면함이다. 닦는 방법은 무엇이냐. 근면함이다. 그렇다면 근면함을 어떻게 지속하느냐. 마음가짐을 확고히 하는 데 있단다.\" (정약용) "
        },
        {
            "page": "105",
            "text": "대부분의 파충류나 곤충처럼 360도의 전반적 시각을 갖지 못한 인간이 어느 일면만을 인지하고 전체를 판단해야 하는 것은 불가피한 일이다. 따라서 오해란 인식하고 있는 만큼의 진실이며 그 부분적 진실은 폭넓은 이해를 방해한다. "
        },
        {
            "page": "108",
            "text": "\"안 싸우길 잘한 거야. 그 사람이 욕을 했으면 어때? 네가 안 들으면 그만인 거지. 결국은 그 사람이 틀린거고 네가 옳았던 거잖아. 왜 싸우지 못한 것을 억울하다고 생각해야 하는데? 싸웠다면 한 사흘은 더 힘들었을걸. 싸우는 데 소모되는 에너지는 예술가에게는 치명적이야. 예술을 하는 사람은 그렇게 에너지를 낭비해선 안 되는 거야.\" "
        },
        {
            "page": "108",
            "text": "\"네가 옳았다면 누가 알아주고 아니고는 중요한 게 아니야. 그러니 넌 그 일을 빨리 잊어버려야 해. 넌 벌써 몇 분째 그 불쾌했던 기억을 이야기하는 데 네 소중한 인생을 소모하고 있잖아.\" "
        },
        {
            "page": "139",
            "text": "\"그럼 욕먹어. 욕먹고 나면 더 잘 쓰게 돼.\" "
        }
    ],
    "title": "반성",
    "pubdate": "2007-04-20",
    "link": "http://openapi.naver.com/l?AAAC2LvQ7CIBgAn+ZjbIRCKQND0TZqdLGLm6GCodb+Earp28vQ5IbLJTcv1q8SSgVqByKHcg85BYWR8/YlXQgTpAWQKtKMY5cM+mt98hz7LZhmk4exQbefZHLxqJrWQHqgGeMoSEwzzrDIGWYEo17Ot9oMQFSdHpd3cfnxs7ifOuHWq9Y0bn8tNAIglAAAAA=="
}