{
    "author": "파울로 코엘료",
    "link": "http://openapi.naver.com/l?AAAC2LyQrCMBQAv+blGLrELIccak0Ogt6kR+mSLto0NaZF/94KhTkMA/NajP9KUDlwDiIHdYQsBh79i1AgItR708o+hBnSDBK9UTn3xFO5Go9rZ/fQVLvcGxPKYcRzvx26GhpIT5SRJBYMBRkTSlPGiKA0OSArFe3e57HI9HpZdPcIdqrJp17Jtbht3w/7ATO0ngAAAA==",
    "title": "순례자",
    "image": "http://bookthumb.phinf.naver.net/cover/067/421/06742197.jpg?type=m1&udate=20160111",
    "publisher": "문학동네",
    "quotes": [
        {
            "page": "35",
            "text": "산이 높다는걸 알기 위해 산에 올라가는 건 아닙니다....... 배는 항구에 있을 때 가장 안전하지만, 배는 항구에 머물기 위해 만들어진 게 아닙니다. "
        },
        {
            "page": "52",
            "text": "난 지금 이곳에 있는 것에 깊이 만족하고 있어요. 내가 하지 않은 일은 아무 의미가 없고, 앞으로 내가 행할 것들이 훨씬 가치 있는 일이기 때문이죠. "
        },
        {
            "page": "73",
            "text": "회기의 법칙이죠. '너의 보물이 있는 곳에 너희 마음이 있다.' 당신이 신의 모습을 보기를 원하는 곳에서, 당신은 신을 보기 될 것입니다. 그리고 당신이 신을 보기를 원치 않는다 해도 달라질 건 하나도 없습니다. 당신의 뜻이 선한 것이기만 하다면 말이죠. "
        },
        {
            "page": "77",
            "text": "인간은 결코 꿈꾸기를 멈출 수가 없습니다. 육체가 음식을 먹어야 사는 것처럼 영혼은 꿈을 먹어야 살 수 있으니까요. "
        },
        {
            "page": "85",
            "text": "인간이 스스로에게 고통을 주기 위해 찾아낸 모든 방법 중에서 가장 나쁜 것은 사랑입니다...... 혼자인 사람은 아무도 자신을 사랑하지 않는다는 생각에 고통받고, 결혼한 사람들은 결혼을 예속 상태로 변화시키지요. "
        },
        {
            "page": "97",
            "text": "단호하게 목표에 다가가기 위해 주위의 모든  것으로부터 도움을 받아야 합니다. 모든 것 속에서 당신이 선한 싸움을 이끌어 승리하고자 한다는 의지가 나타나야 합니다. 모든 사람들과 모든 것을 필요로 한다는 사실을 깨닫지 못한다면 우리는 오만한 전사가 되고 말 것이고 그 오만함은 결국 우리 자신을 파괴하고 말 것입니다. "
        },
        {
            "page": "123",
            "text": "아무도 삶에게 많은걸 바라려 하지 않아요. 실패를 두려워하기 때문이죠. 하지만 선한 싸움을 이끌고 싶어하는 사람은 세상을 무궁무진한 보물로 바라봅니다. "
        },
        {
            "page": "146",
            "text": "필로스는 우정의 형태로 나타나는 사랑입니다. 내가 당신과 다른 이들에게 느끼는 것이죠. 에로스가 더는 그 불꽃을 피워올리지 못할 때, 결합된 커플을 유지시켜주는 건 바로 필로스죠. "
        },
        {
            "page": "157",
            "text": "천국이 어린아이들의 것이라고 한 예수의 말씀은, 열정의 형태로 나타나는 아가페를 두고 한 말입니다. "
        },
        {
            "page": "166",
            "text": "저기 밖 어딘가에서 그는 신의 불꽃에 태워지고 있을 것이다. 아마도 그것이 오늘밤 유난히 어두운 이유일 것이다. 그가 세상의 모든 빛을 자신안에 품어버렸기 때문에. "
        },
        {
            "page": "187",
            "text": "깊은 회한이 몰려왔다. 산채로 매장당하고 있기 때문이 아니었다. 사는 것 자체를 두려워 했던 나 자신에 대한 깊은 후회였다. 인생에서 가장 중요한 것이 충만한 삶을 즐기는 것일진대, 나는 무엇 때문에 거절당할까 두려워하고 하고 싶은 일을 훗날로 미루었던 것일까? "
        },
        {
            "page": "191",
            "text": "그가 내 손을 잡고 분명히 말해주었다. 다른 세계로 떠나야 할 순간이 왔을 때, 가장 큰 죄악과 함께 가서는 안 된 다고, 그것은 후회라는 죄악이었다.  "
        },
        {
            "page": "194",
            "text": "나 자신의 일을 내 입으로 증언한다면 그것은 참된 증언이 못 된다. "
        },
        {
            "page": "196",
            "text": "우주를 한마디로 설명하려고 하거나, 신은 신비한 물약 정도로, 인간은 충족되어야 하는 원초적 욕망만을 지닌 존재 정도로 생각하는 이들을 측은히 여기소서. 그들은 천체의 음악을 결코 들어본 적이 없는 이들입니다. 하지만, 맹신하는 자들, 실험실에서 수은을 금으로 변화시키려 하거나 타로카드의 비밀이나 피라미드의 능력을 이야기하는 책들에 둘러싸여 지내는 이들을 더욱 더 불쌍히 여기소서. 그들은 '너희가 생각을 바꾸어 어린아이와 같이 되지 않으면 결코 하늘나라에 들어가지 못할 것이다' 라는 당신의 말씀을 알지 못합니다. "
        },
        {
            "page": "208",
            "text": "제자는 자신을 이끄는 이의 걸음걸이를 결코 흉내내어서는 안 됩니다. 삶을 바라보고, 고난과 정복을 체험하는 각자의 방식이 있는 것이니까요. 가르친다는 것은 가능한 것을 보여주는 것입니다. 그리고 배운다는 것은 그 가능성을 자신의 것으로 만드는 것이고요. "
        },
        {
            "page": "251",
            "text": "적은 우리의 약한 면에 대한 상징입니다. 그것은 신체적 고통에 대한 두려움일 수도 있지만, 승리에 대한 성급한 확신이거나, 전투가 필요 없는 것이라 생각하면서 포기해버리려는 마음일 수도 있습니다. 적은 우리에 대한 승리를 점칠 수 있을 때 비로소 싸움을 시작합니다. 자만심으로 인해 우리 스스로가 무적이라고 확신하게 되는 순간이 바로 그때지요. "
        },
        {
            "page": "252",
            "text": "적은 아가페를 이루는 한 부분입니다. 그가 우리 삶 속으로 들어오고 우리가 그의 삶 속으로 들어가는 것은 다분히 의도적인 것이며 그 의도는 실현되어야 하는 것입니다. 따라서 싸움을 피해 도망간다는 것은 최악의 사태인 것이죠. 싸움에서 지는 것보다 더 나쁜 겁니다. 패배를 통해서는 무엇이든지 배울 게 있지만, 도망을 간다면 적의 승리를 선언하는 것밖에는 아무것도 얻을 게 없으니까요. "
        },
        {
            "page": "267",
            "text": "\"그릇된 해결책이 올바른 해결책을 알려줄 것이다.\" 불가능한 방법은 십자가를 옳기는 것이었고, 내겐 그럴 힘도 없었다. 또 다른 불가능한 방법은 땅을 더 깊게 파내려가는 것이었다. 그러니까, 그릇된 방법이 땅을 더 깊게 파내려가는 것이라면 적절한 방법은 땅을 높이는 것이었다. "
        },
        {
            "page": "274",
            "text": "스스로를 지혜롭다고 믿는 이들은 명령을 해야 할 순간에는 우유부단해지고, 복종해야 할 순간에는 반항적이 되지요. 명령을 내리는 것은 부끄러운 일이며, 명령을 따르는 것은 불명예스럽다고 생각하기 때문입니다. 당신은 결코 그렇게 행동하지 마십시오. "
        },
        {
            "page": "279",
            "text": "우리 모두는 누군가 말해주기 전부터 이미 모든 것을 알고 있습니다. 삶은 매 순간 우리에게 많은 것을 가르쳐주니까요. 따라서 비밀은 단 한가지 밖에 없습니다. 매일의 삶을 살아가면서, 우리도 솔로몬 왕처럼 지혜롭고 알렉산드로스 대왕처럼 강인해질 수 있다는 것을 받아들이는 것. 하지만 우리는 누군가를 가르치거나, 이번처럼 특별한 모험에 참여하게 될 경우에만 그 사실을 인식하게 되는 것이죠. "
        },
        {
            "page": "311",
            "text": "내 검의 비밀은, 인간이 살아가면서 얻는 모든 성취의 비밀과 마찬가지로, 세상에서 가장 단순한 것이었다. 검을 가지고 무엇을 할 것인가가 바로 그것이었다. "
        },
        {
            "page": "322",
            "text": "우리 중 대부분은 마침내 실현되려는 꿈을 그냥 놓아버립니다. 그들은 자신의 행복으로 무엇을 해야 할지 몰라 ' 선한 싸움'을 거부합니다. 그들은 세상의 것들에 갇혀 있는 포로들입니다. 무엇을 할지도 모른 채 검을 찾기만 바랐던 저 자신처럼. "
        },
        {
            "page": "326",
            "text": "높은 산봉우리들이 내게 말하는 듯했다. 자신들이 존재하는 것은 오직 인간에게 도전하기 위해서라고, 그리고 인간이 존재하는 것은 오직 그 영예로운 도전을 받아들이기 위해서라고. "
        },
        {
            "page": "330",
            "text": "그리고 말했다. 내가 어린양의 눈을 바라보았을 때 이미 위대한 계시를 받은 것이라고, 그리고 조금만 더 노력하면 언젠가 나도 알 수 있을 거라고, 사람들은 누군가 자신을 기다리는 곳에 가야 할 순간을 거스르지 못하고 결국 제때 그곳에 이르게 되리라는 것을. "
        },
        {
            "page": "338",
            "text": "선택된 자들은 따로 있는게 아니고 \"지금 내가 여기서 무엇을 하고 있는 거지?\" 라고 묻는 대신 마음속의 열정을 깨워줄 무언가를 실행하겠다고 결단을 내리는 사람이었고, 천국문의 열쇠는 열정을 쏟아 행하는 그 일 속에 있었다. 그렇게 사랑은 변화를 부르고, 인간이 신에게 다가갈 수 있다는 것이었다. "
        },
        {
            "page": "339",
            "text": "나는 바뀌어야 했다. 내 꿈을 좇아야 했다. 비록 그것이 유치하고 우스꽝스러우며 실현 불가능한 것이라 해도. 늘 마음속으로는 바라왔으나 뛰어들 용기를 내지 못했던 꿈, 그 꿈은 작가가 되는 것이었다. "
        }
    ]
}