{
    "author": "해리 벡위드",
    "link": "http://openapi.naver.com/l?AAAC2LOwvCMBgAf82XsZAHeQwZrGnRIRBwqJu0NjXB1j6Mov/eIoUbjoObX375aij2oDjk8i8McgOFAUkgVygsvtMhpQnoDki50ozjPXvUb79k13HYQttscml9qmOfTWE9yia2QA1nghJFUdKYcU6FYEoSLtGg8bO61U72zkb58Yf5xM+28gK7o12/H2diGKieAAAA",
    "title": "언씽킹",
    "image": "http://bookthumb.phinf.naver.net/cover/064/732/06473293.jpg?type=m1&udate=20150715",
    "publisher": "토네이도",
    "quotes": [
        {
            "page": "103",
            "text": "강압하지말고 선택하게 해라. "
        },
        {
            "page": "164",
            "text": "우리는 눈에 띄고 싶어한다. (그래 나만 하더라도 다른사람들과 다른 생각을 갖고 싶어한다)\n 우리는 익숙한 것을 좋아한다. ........ 우리는 익숙한 것에 질릴 수는 있지만 좋은 추억들과 그 추억들을 만들어낸 브랜드에는 절대로 질리지 않는다. 2006년 9월의 그날, 메이시스가 뼈아프게 배웠던 것처럼 말이다. "
        },
        {
            "page": "188",
            "text": "익숙함은 무감각을 낳는다. 사람들이 결혼생활에 종종 힘들어하는 이유도 바로 여기에 있다. 서로가 서로에게 익숙해지면서 신혼의 단꿈은 점점 일상의 습관이 되고 만다. 배우자에 대해 점점 더 많은 것을 알아차리지 못하게 되기 때문에 점점 더 서로를 인정하는 일이 줄어들게 된다. 또한 기대하지 않았던 선물을 받으면 며칠 동안 미소를 짓지만, 생일선물을 받으면 이미 기대를 했기 때문에 감동이 훨씬 줄어든다. "
        },
        {
            "page": "209",
            "text": "미국인들이 비오는 날에 대비해 아껴두지 않는 이유도 있다. 미국인들은 비오는 날을 믿지 않기 때문이다. "
        },
        {
            "page": "255",
            "text": "이는 어떤 지역이 수준 높은 디자인을 갖추면 갖출수록 그 지역 안에 사는 사람들도 교양 있게 행동한다는 사실을 암시한다. "
        },
        {
            "page": "269",
            "text": "비타민 워터의 뛰어난 면 가운데 하나는 우리가 브랜드에 대해 두 가지 감정을 느낀다는 점을 경영진이 알고 있었다는 것이다. "
        },
        {
            "page": "286",
            "text": "더 많은 것들이 변화하면 할 수록 더 예전과 같아진다. (속담)"
        },
        {
            "page": "291",
            "text": "무엇을 읽고 있든 간에 어쨌든 캘빈 트릴린이 아닌가? 그는 원래 웃기는 사람이기 때문에 심각함 얼굴로 말하고 있을 때조차 유머러스하게 느껴졌던 것이다. 우리가 줄기차게 들어왔던 것처럼 그의 명성이 그보다 우선시된 것이다. ..... 명성이 경험 전체를 바꾸는 것이다 ..... 우리의 기대가 우리를 바꾼다. 안팎으로  "
        },
        {
            "page": "297",
            "text": "사람들이 블라인드테스트에서는 펩시를 코카콜라보다 선호 하지만 일상에선 그래도 코카콜라를 마심. 코카콜라마케터는 맛까지 펩시보다 좋게 만들면 좋을 줄 알고 뉴 코크를 개발. 하지만 사람들은 기존 코카콜라를 마실 뿐이다. "
        },
        {
            "page": "300",
            "text": "반복적으로 우리는 목격한다. 우리가 기대하는 것이 우리의 느낌을 바꾼다는 것. 프로방스의 파스타를 맛보면서, 코카콜라를 마시면서, 작업 부츠에 못이 박힌 것을 느끼면서 우리는 우리가 기대하는 대로 경험한다. 사물을 있는 그대로 경험하는 것이 아니라 사물에 대한 우리의 생각을 경험하는 것이다. 우리의 몸이 종종 우리의 뇌를 속이는 것 처럼 우리의 뇌도 우리의 몸을 속인다. "
        },
        {
            "page": 0,
            "text": "\n"
        }
    ]
}