{
    "image": "http://bookthumb.phinf.naver.net/cover/079/738/07973892.jpg?type=m1&udate=20150717",
    "author": "페르난도 <b>페소아</b>",
    "publisher": "워크룸프레스",
    "quotes": [
        {
            "page": "78",
            "text": "# 감성에 대한 멜서스 법칙\n\"감성에의 자극은 등비수열로 증가하는 반면, 감성 그 자체는 등차수열로만 증가한다.\"\n그래서 문명은, 그 자극으로 이뤄진 환경에 감성이 부적응할 수밖에 없는 어떤 단계를 맞이하게 되고, 그리하여 붕괴가 일어나는 것이다.\n그리하여 기하급수적으로 증가하는 우리 감성의 자극의 항과 점진적으로 증가하는 감성 그 자체의 항 사이에 현저한 불균형이 발생하게 되었다.\n인위적 적응의 필요성\n그것은 사회적 수술조치이다. 자극의 변화에 보조를 맞추기 적합하도록 감성을 급진적으로 개조하는 것이다.\n[ 자극을 따라가지 못하는 감성에 대한 해결방법\n가장 최근에 우리에게 고착화된 것을 제거하는 것이 수술을 통한 적응 방법이다.]\n반 기독교 수술적 개입\n1. 개성이라는 도그마의 폐지\n[우리 각자의 개성은 다른 이들의 개성과의 상호작용을 통해 나타나므로 독립된 개성은 존재할 수 없고 우리는 다 연결되어 있다.]\n현재에도, 미래에도, 그리고 과거에도, 우리는 다른 사람들의 일부분이며, 그들도 우리의 일부분이다.\n과학에 있어서는, 정직하게 이렇게 말할 수 있는 자가 가장 훌륭하다. \"나는 다른 사람들 모두이다.\"\n이 작용의 결과\nA)정치에서: 민주주의 개념의 전면 철폐. 프랑스 혁명에서 말하는, 두 명이서 뛰는 것이 혼자 뛰는 것보다 더 멀리 뛴다는 얘기는 거짓이다. 두 명의 가치가 있는 한 명의 인간이 혼자 뛰는 한명의 인간보다 멀리 뛰므로.\n그러므로 민주주의는 어떤 인간이든 가장 많은 수의 타자를 가진 인간의, 완전한 독재로 대체된다. 즉 다수가 된다. 그럼으로써, 현재의 민주주의와는 정반대로 민주주의의 진정한 의미를 찾게 된다.\n[다른 모두를 품을 수 있는 한 명의 독재를 주장]\nB)예술에서: 각 개인이 자기가 느끼는 것을 표현할 권리 혹은 의무가 있다는 개념의 전면 철폐. 예술에서 느끼는 것을 표현할 권리나 의무는, 다양한 타자를 느낄 수 있는 개인에게만 주어진다.  … 우리가 필요로 하는 예술가는, 상당수의 타자들을 통해서 느끼는 사람이다.\nC)철학에서: 절대적 진리의 개념의 전면 철폐. … 모든 것이 주관적이기 때문에, [절대진리가 없으므로] 모든 사람의 관점은 각자에게 참일 것이다.\n최고의 진리는, 서로 모순되는 이런 참인 관점들을 내면적으로 가장 많이 합산, 종합할 수 있는 진리일 것이다.\n2.개인성이라는 편견의 철폐\n기독교인에게 있어서, 가장 완벽한 인간은 스스로 가장 일관된 인간이다. 한편 과학적 인간에게 가장 완벽한 인간은 스스로 가장 비일관된 인간이다.[우리는 여러 심리의 집합체이므로]\n가장 훌륭한 예슐가는 가장 적게 정의하는 자, 가장 많은 장르의 글을, 가장 많은 모순과 차이를 품고 써내는 자이다.\n3.개인적 객관성의 도그마의 철폐\n객관성은 부분적인 주관성들을 거칠게 평균 낸 것이다.\n[평균:보편적인것. 즉, 더이상 개인성은 없으므로 객관적인 것은 최대한 많은 개인성을 아우를 수 있는 것이다. 하지만 누구의 것도 아닌..]\nA) 정치에서: 가장 영리하게 평균을 잘 실현시키는자들 만의 독재. 누구나 합법적으로 정치에 관한 의견을 가질 수 있다는 개념의 완전한 철폐, 왜냐하면 오로지 평균이 된 사람만 의견만 가질 수 있으므로\nB) 예술에서: 표현의 개념 철폐.그 누구도 아닌 자의 생각(그러므로 평균이된)을 표현하고 있음을 완벽히 인지하고 있는 자만 가능할 것.\nC) 철학에서: 철학이라는 개념이 과학으로 대체됨. 왜냐하면 과학은 철학적 생각들의 구체적인 평균치이므로.\n엔지니어 인류의 도래를 절대적으로 보장한다.\n가장 강한 자가 아니라, 가장 완전한 자가 초인이 될 것이다!\n가장 강인한 자가 아니라, 가장 복잡한 자가 초인이 될 것이다!\n가장 자유로운 자가 아니라, 가장 조화로운 자가 초인이 될 것이다!\n1917년\n[엔지니어 인류가 된건 결국 모든것을 철저하게 포용하려는 합리적 이성의 산물인 것 같다.\n그러면서 드는 생각은 은근히 현대 과학의 발전을 비판하려는 주장인 것인가 싶을 만큼 너무 극단적이다. 이게 궁극의 미래 모습인가.\n하지만 이건 인류가 마치 완벽할 수 있다는양 너무 이상을 그리려고 하는 거 같다. 한치의 오차도 없을 것 같은 깔끔함. 인류가 언제는 완벽했던가. 우리는 이상을 꿈꿀뿐이지 역사는 반복되고 반복된다. 그러면서 점진적으로 나아가고 있는 것인가는 결론을 내릴 수가 없다. 이 모두가 너무나 인간적이고 자연입장에선 그 무엇도 상관 없는 것이겠지.\n왜 우리는 더 나아가야 하나?\n나는 엔지니어 인류의 도래가 없을 것이라고 선언한다.] "
        },
        {
            "page": "94",
            "text": "우리가 보는 모든 것은, 항상 처음으로 봐야 해, 왜냐하면 실제로 우리가 처음 보는게 맞으니까. 그러면 모든 노란 꽃은 새로운 노란 꽃이야, 어제의 그것과 같은 것이든 같게 부르는 것이든. 사람도, 꽃도 같지가 않아. 그 노란색 자체도 같을 수가 없어. "
        },
        {
            "page": "101",
            "text": "어딘가에 더하고 덜하는 게 있을 수 있다면, 거기엔 아무것도 있을 수 없어. … 왜냐하면 실재하는 모든 것은 더 있거나 덜 있을 수 있고, 실재하는 것 말고 존재할 수 있는 건 없으니까. "
        },
        {
            "page": "118",
            "text": "우리가 피해야 할 일은, 물질성을 추출할 데도 없는 곳으로부터 실체를 가져와 부여하는 것이다. 신들도 마찬가지다. 추상적인 생각에는 진짜 실체가 없다. 그러나 그것들은, 인간 종이 이 지구에서 차지하는 장소에서만 유효한 인간적인 실체는 가진다. … 추상적 사고들이 우리가 사물들 사이에서 처신하는 데 도움이 되는 것과 마찬가지로, 신들도 우리가 사람들 사이에서 처신하는 데 도움이 된다. 그래서 신들은 실체인 동시에 비실체이기도 하다. 현실이아니기 때문에 비실체이지만, 구체화된 추상들이기 때문에 실체이기도 하다 "
        },
        {
            "page": "121",
            "text": "도덕과 종교를, 형이상학적 실체라기보다 일종의 사회적 미덕으로 다루는 이러한 이교주의의 본능적 관념은, 이교주의 정신에서 가장 주목할 만한 진가 중 하나이다. "
        },
        {
            "page": "131",
            "text": "보수적인 국가치고 강력한 국가가 없고, 제국주의적인 국가치고 건강한 국가가 있어본 적이 없다. 남에게 강요하려는 자는 이미 스스로 변화할 줄 모르는 자이다. 받을 줄 모르는 자가 늘 뭔가를 주려고만 한다. 하지만 실제로, 변화할 줄 모르는 자는 정체되어왔다. 받을 줄도 모르는 자 역시 마찬가지로 정체되어왔다.\n이류 개성들이 출현하기에 지나치게 용이함.\n남들과 어떤 공통점이 있느냐보다, 남들과 어떻게 다르냐는 점에서 개개인의 존재 의미를 찾는 사회적 코드에의 적응- 이것들이 이 시대의 극단적인 병세를 특징짓는 현상들이다. "
        },
        {
            "page": "133",
            "text": "이렇게 해서 우리, 즉 다카당의 유일한 반대자들은, 어쩔 수 없이 어떤 태도를 취하도록 강요당하는데, 그 역시 본성에 의해 데카당한 태도이다. 무관심한 태도는 데카당의 태도이고, 우리는 이러한 주변 환경에 적응할 능력이 없기 때문에 무관심한 태도를 견지할 수밖에 없는 것이다. 우리가 적응하지 않는 이유는, 건강한 인간이 병적인 환경에 적응하지 않기 때문이다. 그리고 적응하지 않기에, 결국 병든 사람은 우리가 된다. "
        },
        {
            "page": "136",
            "text": "이교도는 기독교적 미신에는 공감하는데, 왜냐하면 미신적이지 않은 인간은 인간이 아니기 때문이다. "
        },
        {
            "page": "136",
            "text": "무언가를 \"신\"이 창조했다는 이유로 그것에 가치를 부여하는 사람은, 그것이 그것이어서가 아니라 그것이 떠올리는 가치만을 부여하는 것이다. 그의 눈은 그 사물을 바라보고 있을지 몰라도, 그의 생각은 어딘가 다른데에 있는 것이다. "
        },
        {
            "page": "137",
            "text": "사랑의 제 1원칙이자 마지막 원칙은, 사랑받는 대상이 다른 무언가로서가 아니라 오로지 그 자체로서 사랑받을 것, 그리고 사랑할 \"이유\"가 있어서가 아니라 그것이 사랑의 대상이기 때문에 사랑할 것. "
        },
        {
            "page": "138",
            "text": "세계는, 그저 그들의 생각일 뿐이다. 자연을 인간으로서 대체한 기독교의 패악은, 모두를 태어날 때부터 노쇠하게 만든 병이다. "
        },
        {
            "page": "165",
            "text": "글을 쓰는 이들은 그들이 글쓰기를 빌려 말하고 있다는 사실을 망각하고, 그래서 많은 이들이 그들이 감히 말로는 하지 못했을 것들을 글로 쓴다. "
        },
        {
            "page": "166",
            "text": "우리의 문제는 우리가 개인주의자라는 점이 아니다. 문제는 개인주의의 질이다. 우리의 개인주의가 역동적이지 못하고 정적인 것이 문제다. 우리는 우리의 행동보다도 우리의 생각으로 평가를 하곤 한다. "
        },
        {
            "page": "262",
            "text": "# 무정부주의 은행가\n세계에 존재하는 진짜 악, 유일한 악은 자연적인 현실 위에 덮어씌워진 사회의 관습과 허구들이지.\n... 이런 사회적 허구들이 왜 해롭냐? 왜냐하면 그것들이 허구이기 때문에, 당연한 게 아니기 때문이지.\n…  그리고 이런 허구를 남김없이 제거하는 걸 목표로 하는, 순수한 의미의 무정부주의를 제외한 그 어떤 시스템도, 허구와 다름이 없는 거야.\n만약 사회가 자연스러울 수 없다면, 만약 그게 허구일 수밖에 없다면, 그 할 수 없는 허구의 조건하에서 한번 최선을 다해보는거지. 허구를 가능한 한 자연스럽고 동시에 가능한 한 정의롭게 만들어보는 거야.\n… 가장 자연스러운 허구는 … 우리에게 익숙한 허구들이지. 자연스러운 건 본능적인 것이지. 실제로는 본능적이지 않은데도 불구하고 본능처럼 보이는 게 있는데, 바로 관습이지.\n자, 그럼 우리에게 가장 익숙한 사회적 허구는 뭘까? 당연히, 현재의 시스템, 부르주아 시스템이야. 만약 자연스러운 사회가 가능하다고 믿는다면, 우린 무정부주의를 옹호할 것이고, 그게 아니라 가능하지 않다고 믿는다면, 우린 부르주아의 체제를 고수해야 할 거야.\n목표: 무정부주의 혹은 자유로운 사회. 방법: 부르주아사회에서 자유로운 사회로의 이행, 단, 과도기 단계가 없는 이행 [과도기는 독재를 피할 수 없으므로]\n사회적 허구를 파괴하는 일은, 자유를 가져오거나 자유로움으로 가는 길을 준비하는 것만큼이나, 다른 종류의 사회적 허구를 정착시켜버릴 소지도 있거든\n그리고 당연히, 사회적 허구를 대변하는, 그것까지 걱정할 필요는 없지. 그건 진정한 자유가 아니거든. 압제의 자유일 뿐이고, 오히려 자유의 적이지.\n인간이 결혼을 하기 위해, 혹은 포르투갈인이 되기 위해, 혹은 부자나 가난뱅이가 퇴기 위해 태어난 게 아니라는 논리는, 마찬가지로 그가 누굴 도와주기 위해 태어난 게 아니라는 것도 보여줄 뿐만 아니라, 사람은 오로지 자기 자신이 되기 위해 태어난다는 것, 이는 이타주의나 연대주의와는 반대로, 오로지 개인주의일 뿐이란 것도 보여주지 않나.\n우리는 태어나면서부터 인간이라는 종에 속하고, 그건 모든 인간과의 연대 의무를 지닌다는 걸 의미한다고.\n…\n이런 의무의 관념, 타인들과의 연대 관념은, 그게 어떤 방식으로든 개개인에게도 보상을 가져다줄 때에만 자연적인 것으로 볼 수 있어.\n[동의안해. 감정은 논리와 상관없이 움직여. 아무 이득없어도 나의 감정이 시켜. 그게 인간이야]\n…\n우리의 만족을 단순히 희생해 버린다면, 그건 비자연적이지만, 우리의 만족을 다른 만족을 위해 희생하는 건, 자연법칙의 일부겠지.\n…\n그렇다면, 내가 자유로운 사회와 인류 미래의 행복을 위해 헌신하면서 받을 수 있는 개인적인 또는 자연적인 보상은 뭘까? 내가 본연의 의무를 다했고, 좋은 목표를 위해 노력했다는 자각뿐이지. 하지만, 이것들은 전부 그 자체로서 하나의 만족인 게 아니라 허구에서 탄생한 것이지, 엄청난 부자가 되거나 좋은 사회적 환경에서 태어나서 얻어지는 만족처럼\n난 개인적인 보상, 다른 말로 한다면 그 어떤 진정한 자연적인 보상이 없어도 내 한 몸 희생할 각오가 되어 있었거든. 하지만, 만약 미래 사회가 아무것도 내 희망대로 되지 않으면? 영원히 자유로운 사회가 현실화되지 않으면? 이럴 경우에 난 대체 뭘 위해서 미쳤다고 날 희생한단 말인가? [내 자신을 살아낸 것 자체에 의미가 있다. 나는 그세상을 원했던 것이다. 나는 내가 생각하는 대로 살아냈다는 것.]\n… 내 노력을 바쳐봤자 그 이상이 실현될 수 없는데도 날 희생한다 [이건 인간이 판단할 수 없다. 설령 그게 사실이더라도 앞에서 설명한 바와 같이 의미가 그 자체로 있다]\n친구, 누군가를 돕는다는 건, 상대를 무력한 존재로 여기는 거라네. 만약 그가 정말로 무력한 게 아니라면, 우리는 그를 그렇게 만들고 있거나, 그렇게 간주하고 있는 거야. 전자를 독재라고 하고, 후자를 멸시라고 하지 전자의 경우, 우린 그의 자유를 제한하지. 후자의 경우는, 적어도 무의식적으로, 그를 멸시할 만하고 무가치한 혹은 자유로울 능력도 없는 존재로 차별 대우하는 셈이지.\n지금 현재의 사회적 조건들하에서는, 자유를 위해 제아무리 좋은 뜻을 갖고 헌신하고 사회적 허구에 대항해 투쟁하든 간에 그 어떤 인간 집단도, 그 과정에서 그들 사이에서 저절로 독재를 양산하지 않거나, 새로운 독재를 발생시켜 기존의 사회적 허구에 추가하지 않거나, 이론적으로 원했던 모든 걸 실천적인 면에서 망치지 않거나, 스스로 추구하고자 하는 목표와 본의 아니게 어긋나지 않기란 사실상 불가능하다는 것. 그럼 우린 뭘 해야 하지? 대단히 간단해. 우리는 같은 목표를 향해 일한다, 단지 따로따로\n…\n이게 바로 그 진짜 무정부주의 노선이었던 거야. 우린 함께 해서는 실제로 의미 있는 아무것도 이루지 못했지, 게다가 서로에게 독재를 가하며, 남들의 자유와 우리의 이론을 저해하고 있었지.\n진정한 무정부주의 본령은, 모든 이가 각자 스스로의 힘으로 자유를 이룩하고 사회적 허구에 맞서 투쟁하는 것이라는 점, … 아무도 나를 따르지 않는다면 혼자서라도 가겠어. 난 이게 아름답거나 영웅적인 행동이었다고 말하려는 게 아니야. 그저 지극히 자연스런 행동이었어. 만일 이 길이 각자 개별적으로 가야 하는 길이라면, 누군가가 꼭 나를 따라야 할 필요도 없잖아. 내 이상만으로도 충분하지. 바로 이런 원칙과 상황하에서, 나 홀로 사회적 허구들과 투쟁하기로 결심한 거지.\n어떻게 하면 그것[자본주의]과의 대면을 피하지 않으면서도, 그 영향과 독재로부터 벗어날 수 있을까? 유일하게 가능한 방법은 하나뿐이었어, 그걸 획득하는, 충분히 획득해서 그 영향을 느끼지 않을 만큼 되는 것이지.\n[하지만 그게 자본주의 시스템을 더 공고히 하고 있지 않나] "
        },
        {
            "page": "311",
            "text": "신은 비뚤어진 선으로 똑바로 쓴다. (인간은 해독하지 못하는 신의 깊은 뜻이 있다는 말)\n… (나는 다른 믿음들을 비판할 수 없다) 왜냐하면 신이 나로 하여금 그들의 숭배를 부정할 수 있는 진실을 주지도 않았거니와, 어쩌면 내가 그들과 이야기하는 것보다, 그들이 그런 상징들로 신과 더 적절하게 소통하고 있는 게 아닌지 알 수 없기 때문이다. "
        },
        {
            "page": "362",
            "text": "만약 내가 존재한다면, 그걸 안다는게 나의 오류다. "
        }
    ],
    "title": "페소아와 페소아들",
    "pubdate": "2014-07-31",
    "link": "http://openapi.naver.com/l?AAAH2LvQ6CMBRGn+aymBBoKe0dOvBTEh0MxjgbKjUQhSJWo29vNcwm33Dy5Zzbw8xvCaoEoQAFqAJECqL4AjIQyQ8QRLT6K+WAFLIk6GZzlp1zE9AMSOWnrb2EY/M0c3iyw3K0eoFja1zTX8Op80Wl+xZoyZFTgSRwMk5SzmIUDFlEgkFurDYHXvv2bk2Pe1JnOW53I5B8XL+Ubz9qgiOI0AAAAA=="
}