{
    "author": "파울로 코엘료",
    "link": "http://openapi.naver.com/l?AAAC2LvQ6CMACEn+ZYTEihFNqBoeXHyc3oaPipKRFsxWoiTy8Skxsu33f3eOn5k6MqwWvIApWCZFDJRlJI8iMqhuSbiiDWTQFRQvDdhjLwzXEGTgIz62tuvHegEnG9prX2Ft6bt57Dzk5/0Lf/cum1b4YxdGZ91O3Qg5aUCJYwEfg8StKUZhkjESc0mPInYmVsdz76cZFUqWHxrnOuOe0PnVyfX/SX4ELOAAAA",
    "title": "포르토벨로의 마녀",
    "image": "http://bookthumb.phinf.naver.net/cover/030/954/03095459.jpg?type=m1&udate=20131224",
    "publisher": "문학동네",
    "quotes": [
        {
            "page": "24",
            "text": "전능한 힘을 만나는 길은 누구에게나 열려 있지만, 스스로 찾지 않는 이들에게는 요원하다. "
        },
        {
            "page": "28",
            "text": "증언들을 녹취하면서, 나는 절대적인 사실은 없다는 것을 깨달았다. 모든 것은 각자가 인식한 바에 따라 상대적으로 존재한다. 우리가 누구인지 알아낼 최상의 방법은 타인의 시각으로 우리 자신을 바라보는 것이다. "
        },
        {
            "page": "47",
            "text": "내 앞에 두 갈래 길이 있었다고. 나는 사람이 적게 간 길을 택하였다고. 그리고 그것 때문에 모든 것은 달라졌다고. "
        },
        {
            "page": "65",
            "text": "다만 부질없이 두 삶을 비교하지 않으려 주의할 뿐이다. 사랑은 도로의 길이나 건물의 높이를 재듯이 잴 수 없는 것이니까. "
        },
        {
            "page": "87",
            "text": "우리 모두는 각자 자기 조상과 앞으로 태어날 후손을 우리 안에 담고 있다고. 그의 말인즉, 우리 자신을 자유롭게 해주면 전 인류를 자유롭게 해주는 것이지. "
        },
        {
            "page": "105",
            "text": "현실이라는 것은 그저 우리 두뇌에 전달된 일종의 전기 자극일 뿐입니다. 우리가 보았다고 생각하는 것은 뇌의 어딘지 알 수 없는 부분에 맺힌 에너지의 파동일 뿐입니다. 그러므로 우리가 타인과 같은 주파수에 속한다면, 우리는 얼마든지 그 현실을 변화시킬 수 있습니다. "
        },
        {
            "page": "156",
            "text": "사실 우리는 늘 과거를 짊어지고 산다. 그 모든 과거가 마치 이제 방금 일어난 일인 것처럼. 그래서 박해는 계속되는 것이다. "
        },
        {
            "page": "176",
            "text": "우리는 신이 우주를 만들었다고 믿지 않아. 신이 바로 우주이고, 우리는 그 안에 있지. 그리고 우주는 우리 안에 있단다. "
        },
        {
            "page": "185",
            "text": "아마도 그 애는 깨달았을 것이다. 나 역시 아테나가 말한 \"공백\"을 채우기 위해 바느질 일이 필요하다는 것을. "
        },
        {
            "page": "193",
            "text": "\"나는 이제 더는 행복을 추구하지 않을 것이다. 지금부터 나는 독립적인 개체로서, 타인의 눈이 아닌 나 자신의 눈으로 세상을 볼 것이다. 나는 내가 살아 있다고 느끼게 하는 모험을 찾아 나설 것이다.\" \"나는 오로지 행복만이 추구할 가치가 있다고 배웠는데, 왜 행복을 추구하려 하지 않는가? 왜 나는 다른 사람들이 가지 않는 위험한 길을 가려고 하는가?\" 그렇다면 과연 행복은 무엇인가? 사람들은 말한다. 사랑이 행복이라고. 하지만 사랑은 행복을 가져오지도 않고, 가져온 적도 없다. 오히려 사랑은 언제나 번민이고, 전쟁이고, 내 판단이 옳은지 자신에게 끊임없이 되묻느라 잠 못 이루는 밤들이다. 진정한 사랑은 엑스터시와 고통으로 이루어져 있다. "
        },
        {
            "page": "194",
            "text": "돈이 행복을 가져다주기도 한다. 그렇다. 그러나 그렇다면, 안정적인 삶을 보장받기에 충분할 만큼 돈이 있는 사람들은 일에 얽매이지 않아도 될 터이다. 하지만 대개 사람들은 가진 것을 읽어버릴까봐 전보다 더 집착하게 된다. 돈은 돈을 추구한다. 그 추구에는 끝이 없다. 그건 틀림없는 사실이다. 가난이 불행을 가져올 수도 있지만, 그렇다고 돈이 반드시 행복을 가져다주지는 않는다. "
        },
        {
            "page": "195",
            "text": "우리는 보편적인 욕망에 둘러싸여 있어요. 행복이 아니라 욕망에 말이죠. 욕망은 만족하는 법이 없죠. 만족되면 더 이상 욕망이 아니니까요. "
        },
        {
            "page": "195",
            "text": "길을 따라 걸어서 목적지에 다다른다는 생각은 완전히 잊어요. 우리는 발을 옮길 때마다 한 걸음 한 걸음 각각의 목적지에 도달하는 거에요. 매일 아침 스스로 새기도록 하세요. '도착했다'라고. 그러면 그날 매 순간을 느끼는 게  더욱 쉬워질 거에요. "
        },
        {
            "page": "205",
            "text": "우리 머리 위에는 하늘이 있죠. 인류는 수천 년 동안 하늘을 관찰하면서 하늘에 대해 수없이 많은 합리적이고 이성적인 설명들을 내놓았죠. 하지만 지금까지 별들에 대해 배운 것들을 모두 잊어보세요. 그러면 그 별들은 천사가 되고 어린이가 되고, 그 순간에 당신이 믿고 싶은 것으로 변하게 될 거에요. 그런다고 당신이 바보가 되는 건 아니에요. 그냥 일종의 놀이 같은 거죠. 하지만 그 놀이가 삶을 더 풍요롭게 만들어줄 수 있어요. "
        },
        {
            "page": "227",
            "text": "당신은 당신이 자신이라고 믿고 있는 바로 그 존재랍니다. "
        },
        {
            "page": "227",
            "text": "긍정적 사고 라는 신조 아래, 자신이 사랑받고 있고, 강하고 능력 있다고 떠들어대는 사람이 되지 않길 바래요. 당신은 스스로에 대해 이미 알고 있으니 그럴 필요가 없거든요.  (중략) 의심에 빠질 때마다 내가 제안한 대로 하세요. 당신 자신이 스스로 생각하는 것보다 더 나은 사람이라고 증명하려 애쓰는 대신, 그저 웃으세요. 근심과 불안한 마음을 접고 웃어버려요. 유머를 가지고 자신의 번민을 직시하세요. "
        },
        {
            "page": "231",
            "text": "저 책들을 읽고 싶지만 돈이 없어서 사 보지 못하는 사람이 얼마나 많은지 아세요? 그런데 당신은 집에 찾아오는 친구들에게 깊은 인상을 심어주려고 여기 이렇게 정체된 에너지들에 에워싸여 있어요. 아니면 이 책들에서 아직 뭔가를 배우지 못해서 다시 들춰볼 필요가 있는 건가요? "
        },
        {
            "page": "236",
            "text": "누군가 부탁할 때 베푸는 것은 좋은 일이다. 하지만 아무것도 청하지 않는 사람에게 모든 것을 줘버리는 것은 더욱 좋은 일이다. (라이언이 아테나에게 고백하며)\n# 부탁을 받고서 주는 것은 잘하는 것이지만, 부탁받지 않아도 이해를 통하여 주는 것은 더 잘하는 것이다. -칼릴 지브란 "
        },
        {
            "page": "237",
            "text": "그러니 우리가 손에 꼭 쥐고서 베풀지 못할 게 뭐가 있을까요? 우리가 가진 모든 것은 언젠가는 놓아버릴 수밖에 없는 것들이죠. 나무들은 살기 위해 베풀어요. 베풀어야 이 세상에서 소멸하지 않기 때문이죠.\u000b그러니 용기와 확신을 가지고 받는 행위보다, 아니 주는 것을 받는 자비보다 더 큰 미덕이 어디 있을까요? 가진 것을 주는 것은 주지 않는 것과 다름없어요. 당신 자신을 주는 것이 진정으로 베푸는 것이죠. "
        },
        {
            "page": "255",
            "text": "우리가 아무리 독립된 개체로 인식하고 행동한다고 해도, 우리 기억의 밑바닥에는 모든 인간이 공유하는 보편적인 것이 자리하고 있다는 것이다. 그래서 모두 아름다움, 춤, 신성함, 음악의 이상적인 형태를 추구한다. "
        },
        {
            "page": "255",
            "text": "사회는 그러한 이상형들이 어떻게 구체화되어야 하는지 규정하려 한다. 예를 들면, 오늘날에는 마른 몸매가 미의 이상형이지만 수천 년 전 여신들의 형상은 풍만했다. "
        },
        {
            "page": "312",
            "text": "그게 바로 카리스마야. 남자와 여자에게 나타나는 신성한 힘. 애써 드러내려 하지 않아도, 아무리 무딘 사람이라도 알아볼 수 있는 초자연적 권능. 하지만 그것은 우리가 벌거벗었을 때, 세속을 버리고 진정한 자신으로 다시 태어날 때만 발현되는 거야.  "
        },
        {
            "page": "312",
            "text": "꿈을 이루기 위해 필요한 건 그런 게 아니었던 거야. 그 꿈에 나를 송두리째 맡겨버리면 되는 거였어. 그래서 고통 받게 되면, 그냥 이를 악물고 견디면 돼. 고통은 곧 지나갈 테니까. "
        },
        {
            "page": 0,
            "text": "\n"
        }
    ]
}