{
    "image": "http://bookthumb.phinf.naver.net/cover/048/972/04897297.jpg?type=m1&udate=20081022",
    "author": "파울로 코엘료",
    "publisher": "문학동네",
    "quotes": [
        {
            "page": "30",
            "text": "연필의 다섯가지 특징. 손, 연필깍기, 지우개, 심, 기록한 흔적 "
        },
        {
            "page": "46",
            "text": "꿈을 이루기 위해서는 부단히 노력해야 하지만, 어떤 길이 불가능하다는 걸 알았을 때는 다른 길을 가기 위해 힘을 아낄줄도 알아야 한다. "
        },
        {
            "page": "48",
            "text": "뭔가를 원한다면, 먼저 상대와 눈을 맞추십시오. "
        },
        {
            "page": "52",
            "text": "분노로 행한 일은 실패하기 마련이다. (칭기스칸이 매를 죽이고 나서) "
        },
        {
            "page": "89",
            "text": "우리 각자에게 실현해야 할 신화가 있다는 것. 바로 그것이었다. 타인이 우리를 믿어주든 말든, 비판하거나 무시하거나 봐주거나 상관없이, 우리는 그것을 수행한다. 그것이 이 땅에 태어난 우리의 소명이고, 모든 기쁨의 원천이므로 "
        },
        {
            "page": "97",
            "text": "버터를 바르는 방향. - 한 남자가 빵에 버터를 바르다 땅에 떨어뜨렸는데 버터방향이 위로 떨어짐. 이걸 너무 신기하고 기적이라고 생각함. 동네 어르신께 가서 이야기함. 그 어른은 신께 기도하고 답을 구함. \"빵은 떨어져야 할 방향으로 떨어진 것이다. 버터를 반대쪽에 바른 것이지\" "
        },
        {
            "page": "113",
            "text": "할 것이냐 말 것이냐. 죽음은 우리로 하여금 '산 송장'으로 머물러 있지 않도록 북돋우고, 우리가 늘 꿈꿔왔던 일들을 감행케 한다. 우리가 원하든 말든, 죽음의 사자는 우리를 기다리고 있기 때문이다. "
        },
        {
            "page": "125",
            "text": "가끔씩 우리는 우리 앞에 예정된 일들과 맞닥드린다. 그러나 볼 수 있을정도로 가까이 다가왔다 해도, 아직은 때가 아니므로 그것들은 우리를 그저 스처지나갈 뿐이다. "
        },
        {
            "page": "141",
            "text": "너의 선생이라는 자가 어찌 내 모습을 보겠느냐. 그는 내가 존재하는 것조차 믿지 않는 것을! "
        },
        {
            "page": "174",
            "text": "때때로 세상은 우리에게 요구한다. 우리가 이해할 수 없는 것들, 그 취지라는 게 절대 존재하지 않는 것들에 대항해 싸우라고. "
        },
        {
            "page": "176",
            "text": "모든 이들은 두 가지 언어를 숙지해야 한다. 사회의 언어와 표지의 언어가 그것이다. 하나는 타인과 소통하기 위한 것이고, 다른 하나는 신위 말씀을 이해하기 위한 것이다. "
        },
        {
            "page": "179",
            "text": "우리가 경험이라 부르는 것들은 실패의 합계일 때가 많다. "
        },
        {
            "page": "181",
            "text": "피에트라 수도원의 긴 아침기도가 끝난 후 풋내기 수도사가 수도원장에게 물었다.\n\"기도를 통해 인간 존재가 신에게 가까워질 수 있습니까?\"\n\"답하는 대신 하나 묻겠다.\" 수도원장이 말했다. \"네 간절한 기도가 내일 아침 해를 뜨게 하겠느냐?\"\n\"그럴리가 없잖습니까. 해가 뜨는 건 우주의 섭리니까요.\"\n\"그 말 속에 네 질문에 대한 답이 들어 있다. 신께서는 항상 우리 가까이에 계신다. 얼마나 많이 기도하는가 와는 상관없이.\"\n풋내기 수사는 충격을 받았다.\n\"말씀인즉, 우리의 기도가 쓸모 없다는 겁니까?\"\n\"절대 그런 말이 아니다. 일찍 일어나지 않으면 해돋이를 벌 수 없듯, 신께서 늘 우리 곁에 계셔도 기도를 하지 않으면 느낄 수가 없는 것이다.\" "
        },
        {
            "page": "181",
            "text": "세상에는 각자 자기만의 속도와 진도로 짜인 주관적인 시간표가 있다는 것을 깨달았기 때문이다. "
        },
        {
            "page": "189",
            "text": "경이에 이끌리는 마음\n 도덕경을 번역한 일본 승려이야기. 처음 10년 모으고 역병에 씀. 다음 10년엔 지진에 기부. 다음 십년에 완성. 도덕경을 세권 펴냄 "
        },
        {
            "page": "196",
            "text": "나만의 리듬으로 살자. "
        },
        {
            "page": "0",
            "text": "다르게 여행하기\n박물관을 피한다\n술집에 간다\n마음을 열자 : 사람들에게 길묻기\n여행은 혼자서 가되 결혼한 사람이라면 배우자와 간다 : 자기의 리듬으로\n비교하지 말자 : 그들의 삶 자체를 보라\n모두가 우리를 이해한다는 것을 이해하자 : 말을 모른다고 당활할거 없다\n너무 많이 사지 말자 : 공연, 식사, 피크닉 등등 운반할 필요 없는거에 돈을 쓰라\n한 달 안에 전 세계를 다 보려하지 말자\n여행은 모험이다\n"
        },
        {
            "page": "238",
            "text": "\"사랑은 결코 죽지않아\" 구름이 말했다. \"다만 그 모습을 바꿀 뿐이야\" "
        },
        {
            "page": "272",
            "text": "한 남자가 내 친구 제이미 코언에게 물었다.\n\"사람의 가장 우스운 점은 뭐라고 생각하십니까?\"\n코언이 대답했다.\n\"모순이죠. 어렸을 땐 어른이 되고 싶어 안달하다가도, 막상 어른이 되어서는\n잃어버린 유년을 그리워해요. 돈을 버느라 건강 따위는 안중에도 없다가도,\n훗날 건강을 되찾는 데 전 재산을 투자합니다. 미래에 골몰하느라 현재를 소홀히\n하다가, 결국에는 현재도 미래도 놓쳐버리고요. 영원히 죽지 않을 듯 살다가\n살아보지도 못한 것처럼 죽어가죠.\""
        },
        {
            "page": "0",
            "text": "변하지 않는 가치\n한 강사가 학생들 앞에선다\n이십달러지폐를 꺼내며 갖고 싶은 사람은 손을 들라고 한다. 많은 학생이 손을 들었다.\n지폐를 구긴후 다시 갖고 싶은 사람은 손을 들라고 한다. 학생들은 다시 손을 든다.\n지폐를 던지고 밟고 온갖 욕을 한 후 다시 갖고 싶은 사람을 묻는다. 여전히 몇몇이 손을 든다\n잊지 마십시오. 이 지폐처럼 밟히고 구겨져도 변하지 않는 가치가 여러분에게도 있습니다.\n(삶을 포기한 이에게 해주고픈야기) "
        },
        {
            "page": "279",
            "text": "두개의 보석.\n잃어버린 두 아들을 잠시 빌린 보석에 비유한 이야기\n"
        },
        {
            "page": "286",
            "text": "이 반복되는 경험이 하나의 목표를 가지고 있음을. 이를 통해 그가 아직 배우지 못한 것을 가르치려는 것이라는 걸 "
        },
        {
            "page": "289",
            "text": "사람을 더럽히는 것은 사람의 입으로 들어가는 것이 아니라, 그 입에서 나오는 것이다 "
        }
    ],
    "title": "흐르는 강물처럼",
    "pubdate": "2008-10-14",
    "link": "http://openapi.naver.com/l?AAAC2L0QqCMBiFn+b3JhCdU/df7GLTGZEIXXTTTbg2Ucw0sci3b0ZwOBy+w/d82XnloHJAlwCUBBGDpNtgApDuQAmQAWD8+zKQGSjXBJBtBAtHvHa2DW+XZYJIAClc9Dj2/qN+29m/jcMfGP0fV2OXurv7U+uMQncGopwyTAmm3sJDmqRxiCwJKEVv4FVZfnpyite9OTZDBUSKOqov7UGfB+XMLyNzWm3FAAAA"
}